{
  "第1章 政治原因": [
    {
      "编号": "1.1",
      "名称": "官僚特权论",
      "详述": "一次就从小白桦拿走几十瓶鱼子酱，苏联能不亡吗？"
    },
    {
      "编号": "1.2",
      "名称": "缺乏监督论",
      "详述": "认为苏联体制下官僚形成了特权阶级，人民群众没法监督，导致腐败和解体。"
    },
    {
      "编号": "1.3",
      "名称": "修正主义论",
      "详述": "认为苏联从赫鲁晓夫时期开始背弃了社会主义原则，走资派掌权，资产阶级已经复辟。"
    },
    {
      "编号": "1.4",
      "名称": "上层革命论",
      "详述": "认为苏联上层官僚急于将特权变现固化并传给子孙后代，对苏联公有制法律恨之入骨，因此是他们策划了苏联的解体。"
    },
    {
      "编号": "1.5",
      "名称": "葬礼致富论",
      "详述": "来自美国经济学家大卫科兹，认为苏共是唯一一个在自己的葬礼上致富的政党，苏联体制的瓦解，源于其自身的统治精英对个人利益的追逐。"
    },
    {
      "编号": "1.6",
      "名称": "意识形态危机论",
      "详述": "认为苏联后期共产主义意识形态失去吸引力。"
    },
    {
      "编号": "1.7",
      "名称": "腐败论",
      "详述": "认为苏联吏治腐败是灭亡的主要原因。"
    },
    {
      "编号": "1.8",
      "名称": "寡头论",
      "详述": "认为苏联末期的经济改革制造了大量的寡头，最终灭亡苏联。"
    },
    {
      "编号": "1.9",
      "名称": "失去人民论",
      "详述": "来自《苏共亡党十年祭》，认为苏联共产党干部失去了和人民群众的血肉联系，导致亡党亡国。"
    },
    {
      "编号": "1.10",
      "名称": "体制僵化论",
      "详述": "勃列日涅夫时代以来，干部任用终身制，老人政治无法适应时代变化而灭亡。"
    },
    {
      "编号": "1.11",
      "名称": "老人政治论",
      "详述": "勃列日涅夫时代以来，干部任用终身制，导致青年干部得不到足够的培养，到勃列日涅夫去世时干部队伍青黄不接，连续好几任书记去世，导致戈尔巴乔夫等野心家上台，苏联灭亡。"
    },
    {
      "编号": "1.12",
      "名称": "计委主任不如仓库管理员论",
      "详述": "来自入关学创始人山高县，认为苏联什么都要管，什么都想管，结果就是把权力丢在地上，最后的结果是部长不如科长，计委主任不如仓库管理员。这些小官小吏滥用特权，最终埋葬了苏联。"
    },
    {
      "编号": "1.13",
      "名称": "禁卫军继承法论",
      "详述": "同样来自山高县，认为苏联从勃列日涅夫开始实际上是依靠军事政变进行权力继承的禁卫军继承制度，而苏联解体只不过是历史上屡见不鲜的禁卫军继承法崩盘而已。"
    },
    {
      "编号": "1.14",
      "名称": "意识操纵论",
      "详述": "来自卡拉穆尔扎，认为俄罗斯民族本身就有轻信的弱点，这一弱点被利用，导致苏联上上下下认为解体苏联，实行西方式的经济改革会带来更富裕的生活，完全没有意识到自己被彻底欺骗，退休金基本归零。"
    },
    {
      "编号": "1.15",
      "名称": "失业罪论",
      "详述": "认为苏联把失业视为社会寄生虫，作为犯罪处理，人民群众没有躺平的自由，所以揭竿而起灭亡了苏联。"
    },
    {
      "编号": "1.16",
      "名称": "戈尔巴乔夫论",
      "详述": "认为戈尔巴乔夫的改革和新思维就是解体的直接原因。"
    },
    {
      "编号": "1.17",
      "名称": "叶利钦论",
      "详述": "认为叶利钦的叛乱才是苏联解体的最后一根稻草。"
    },
    {
      "编号": "1.18",
      "名称": "八一九论",
      "详述": "认为八一九政变的失败导致苏联解体已无法挽回。"
    },
    {
      "编号": "1.19",
      "名称": "炮打白宫论",
      "详述": "认为1993年叶利钦炮打白宫，导致苏联恢复的最后时机不复存在。"
    },
    {
      "编号": "1.20",
      "名称": "改革顺序论",
      "详述": "认为苏联末期将政体改革置于经体改革之前，导致人民没享受到好处就迅速思想混乱，进而导致解体。"
    },
    {
      "编号": "1.21",
      "名称": "进步论",
      "详述": "认为布尔什维克非但不腐败，反而太进步了，太清廉了。监督太严苛了，太压榨公务员了。官僚特权和世袭太少了，贪污太少了。最终搞的上下离心离德，没有形成一个愿意去保卫她的基本盘，一旦政治动荡大家干脆掀桌自己拿。"
    },
    {
      "编号": "1.22",
      "名称": "禁酒论",
      "详述": "认为苏联人嗜酒如命，戈尔巴乔夫的禁酒令不得人心，是导致苏联解体的重要原因。"
    },
    {
      "编号": "1.23",
      "名称": "秦制论",
      "详述": "来自学者秦晖，他把政治制度分为周制和秦制，认为苏联是一个高度集权的秦制国家，所以必然重蹈秦朝覆辙，在全盛后迅速走向覆亡。"
    }
  ],
  "第2章 经济原因": [
    {
      "编号": "2.1",
      "名称": "销毁社会财富论",
      "详述": "同样来自山高县，认为斯大林死后，苏联人没有了大清洗的威慑，开始摆烂，通过生产废品的方式销毁社会财富，销毁了几十年才解体已经说明家底之厚了。"
    },
    {
      "编号": "2.2",
      "名称": "计划经济低效论",
      "详述": "从通古斯运煤到顿涅茨克，路上要烧掉十车煤。"
    },
    {
      "编号": "2.3",
      "名称": "短缺经济论",
      "详述": "来自经济学家科尔奈，认为计划经济陷入了投资饥渴症和预算软约束，没有市场经济面临的真正的预算限制，官员为了政绩极力扩大生产，导致了原料和消费品长期短缺，而新产能也多是低效重复产能。"
    },
    {
      "编号": "2.4",
      "名称": "创新过度论",
      "详述": "来自卡拉穆尔扎，认为苏联后期为了推动创新设立了\"青年科技创新中心\"，它们突破了苏联的计划经济体制，可以把非现金转化为现金，因此迅速掏空了国家，有很多寡头都是当年的创新中心负责人。"
    },
    {
      "编号": "2.5",
      "名称": "双层货币论",
      "详述": "认为斯大林建立了苏联计划经济的双层货币体系，用于生产部门的非现金不能向用于消费部门的现金转化。后来的改革打破了该体制，导致苏联灭亡。"
    },
    {
      "编号": "2.6",
      "名称": "经济计算论",
      "详述": "来自哈耶克，认为计划经济无法计算名目繁多的商品和服务的价格，因此根本不可行。"
    },
    {
      "编号": "2.7",
      "名称": "计算机经济计算论",
      "详述": "来自保罗科克肖特，认为经济计算问题可以用计算机解决，苏联灭亡的原因就是没有充分运用计算机技术实施经济计算。"
    },
    {
      "编号": "2.8",
      "名称": "经济失衡论",
      "详述": "认为苏联的经济结构过于偏向重工业，导致轻工业产能不足，消费品数量和质量低下，中国产暖水瓶都能进小白桦。"
    },
    {
      "编号": "2.9",
      "名称": "石油依赖论",
      "详述": "认为苏联后期外汇依赖于石油等资源产品的出口，油价低迷时就无法承受。"
    },
    {
      "编号": "2.10",
      "名称": "农业低效论",
      "详述": "认为苏联计划经济体制导致苏联很多本应是粮仓的地方都无法生产出足够的粮食，而浪费和夸大产量却十分严重，后期甚至需要花费大量黄金买粮食，导致财政破产。"
    },
    {
      "编号": "2.11",
      "名称": "新经济政策论",
      "详述": "认为社会主义究竟是个什么样子，苏联搞了很多年，也并没有完全搞清楚。可能列宁的思路比较好，搞了个新经济政策，但是后来苏联的模式僵化了。"
    },
    {
      "编号": "2.12",
      "名称": "昂纳克寓言论",
      "详述": "来自秦晖，认为苏联和东欧如果通过引入投资压榨廉价劳动力发展出口导向型制造业，国家不但不会灭亡，而且还会更加强大。"
    },
    {
      "编号": "2.13",
      "名称": "赫鲁晓夫楼论",
      "详述": "认为苏联实行免费福利分房而不是六个钱包制度，导致无法依靠土地财政发展经济，最终财政破产而灭亡。"
    },
    {
      "编号": "2.14",
      "名称": "癌病房论",
      "详述": "认为苏联的免费医疗制度过于心善，连索尔仁尼琴这样的劳改犯都能治好晚期癌症，导致国家无法靠天价医疗补充财政而灭亡。"
    },
    {
      "编号": "2.15",
      "名称": "铁石论",
      "详述": "来自知乎网友铁石，认为苏联人天天吃树皮，饥寒交迫，生活水平还不如拉美的贫民，工厂使用的都是沙俄设备，苏联人都在不顾一切地逃亡，可他们面对的是机枪，这样的国家早该灭亡了。"
    },
    {
      "编号": "2.16",
      "名称": "对外援助过多论",
      "详述": "由于对外援助过多，导致空耗国力。"
    },
    {
      "编号": "2.17",
      "名称": "对外援助不足论",
      "详述": "由于对外援助不足，导致没能在全世界掀起共产主义革命高潮，从而没能在世界范围内对资本主义进行全面打击。"
    },
    {
      "编号": "2.18",
      "名称": "榨取性制度论",
      "详述": "来自诺奖得主达龙·阿杰姆奥卢和詹姆斯·罗宾逊，其著作《国家为什么会失败》认为国家的制度可以分为榨取性制度和包容性制度，前者必然会失败，因此苏联正是因为榨取性制度而灭亡的。"
    }
  ],
  "第3章 科技发展原因": [
    {
      "编号": "3.1",
      "名称": "创新不足论",
      "详述": "认为苏联没有足够的科技创新，所以在和美国的竞争中落入下风。"
    },
    {
      "编号": "3.2",
      "名称": "半导体工业落后论",
      "详述": "认为苏联在发展电子工业时，为了防止电磁脉冲武器，坚持使用电子管等落后技术，导致在集成电路时代落后，没有跟上计算机发展的浪潮，也没有及时使用计算机进行经济计算，导致灭亡。"
    },
    {
      "编号": "3.3",
      "名称": "军事领导保守论",
      "详述": "认为苏联领导人多为军人或克格勃出身，技术发展方向追求保守稳定，不能很好地发展需求多变，技术革新迅速的民用工业，间接导致了包括半导体工业在内的民用工业全面落后。"
    },
    {
      "编号": "3.4",
      "名称": "生物技术论",
      "详述": "提拔李森科，压制基因学说，导致苏联生物技术的落后。"
    },
    {
      "编号": "3.5",
      "名称": "化学工业论",
      "详述": "认为苏联化学工业的落后导致必须不断进口成套设备和原料才能维持和扩大生产，西方稍有风吹草动苏联经济就会崩盘。"
    },
    {
      "编号": "3.6",
      "名称": "切尔诺贝利论",
      "详述": "来自俄罗斯电视剧《切尔诺贝利》，认为如果不发生切尔诺贝利核事故，解体的可能就是美国了。"
    },
    {
      "编号": "3.7",
      "名称": "登月论",
      "详述": "认为苏联的登月火箭连续失败，而美国阿波罗登月计划取得成功，导致全球都认为苏联体制不如美国。"
    },
    {
      "编号": "3.8",
      "名称": "登月造假论",
      "详述": "认为苏联没有官方出面揭露美国登月造假，否则美帝国主义早就信誉破产了。"
    },
    {
      "编号": "3.9",
      "名称": "超重型坦克论",
      "详述": "认为由于乌斯季诺夫没有下达研发超重型坦克的指令，继而导致苏修忽视了基建，继而导致了苏修经济困难，继而解体。"
    },
    {
      "编号": "3.10",
      "名称": "集装箱论",
      "详述": "认为在铁路发明之前，海权胜过陆权，强国都是岛国或者半岛；铁路发明之后，陆权胜过海权，强国都是靠铁路向内；集装箱发明后，海权再次占上风。集装箱革命使得西方工业体系通过海运紧密连接，形成了一个庞大的工业网络，而苏联则未能有效融入这一网络。"
    },
    {
      "编号": "3.11",
      "名称": "原子弹论",
      "详述": "认为苏联不但窃取奥本海默的原子弹技术，而且还把国内反对窃取愿意独立研发的卡皮查等人解职软禁，导致苏联只能用广义二手原子弹，别人设的后门都没法发现，在战略武器的方面受制于人，最终导致苏联解体。"
    },
    {
      "编号": "3.12",
      "名称": "苏联专家白痴论",
      "详述": "中国原子弹技术攻关时因为苏联专家的指导导致卡壳，苏联专家撤走后反而发展出自己的原子弹，证明苏联专家都是白痴，间接导致苏联解体。"
    },
    {
      "编号": "3.13",
      "名称": "氢弹论",
      "详述": "苏联没有于敏，无法研制出来可更换氚燃料的氢弹，只能一次性加注核燃料后等报废，维护成本巨大，拖垮苏联。"
    },
    {
      "编号": "3.14",
      "名称": "导弹论",
      "详述": "美国麦卡锡主义把超级战略科学家钱学森逼上梁山，但是钱学森去了中国而不是苏联，导致苏联失去研发迭代导弹技术的强力人才，间接导致苏联解体。"
    },
    {
      "编号": "3.15",
      "名称": "中程导弹论",
      "详述": "苏联虽然像生产红肠一样生产导弹但都是中程导弹，一纸中导条约戈尔巴乔夫屁颠屁颠的去签了，结果把自家擅长的中导限制完了，直接导致苏联解体时没法对美国和全世界来个大的。"
    },
    {
      "编号": "3.16",
      "名称": "星球大战论",
      "详述": "认为美国欺骗性的\"星球大战\"计划拖垮了苏联。"
    }
  ],
  "第4章 文化原因": [
    {
      "编号": "4.1",
      "名称": "知识分子论",
      "详述": "认为苏联体制限制了知识分子的自由，导致舆论和科技等领域的失败。"
    },
    {
      "编号": "4.2",
      "名称": "摇滚论",
      "详述": "认为摇滚等西方文化传入苏联，而苏联只能一味禁止而不能发展同等程度的本土文化与之对抗，导致年轻人崇拜西方，苏联失去了年轻一代的支持。"
    },
    {
      "编号": "4.3",
      "名称": "幻想融入论",
      "详述": "认为苏联人本质上崇拜西方，从赫鲁晓夫到戈尔巴乔夫都幻想西方接纳，甚至现在普京也是这样，只是没有投降的渠道才表现出对抗的样子，西方稍微一欺骗，马上中招，因此苏联解体是必然的。"
    },
    {
      "编号": "4.4",
      "名称": "女拳论",
      "详述": "认为苏联是因为极端女拳解体的。"
    },
    {
      "编号": "4.5",
      "名称": "奶头乐论",
      "详述": "认为奶头乐可以稳定统治，苏联灭亡是因为没有奶头乐稳定统治。"
    },
    {
      "编号": "4.6",
      "名称": "苏联笑话论",
      "详述": "苏联其实是被苏联笑话灭亡的， 口口相传的苏联笑话把苏联政府塑造成了一个弱智，导致人民和官僚都想要推翻政府。"
    },
    {
      "编号": "4.7",
      "名称": "LGBT论",
      "详述": "认为勃列日涅夫和昂纳克带头接吻搞男同，导致苏联世风日下，最终灭亡。"
    }
  ],
  "第5章 军事原因": [
    {
      "编号": "5.1",
      "名称": "大清洗论",
      "详述": "一次内部清洗，为苏共优化了大量有德有才，信仰共产主义的人才。"
    },
    {
      "编号": "5.2",
      "名称": "大清洗结束论",
      "详述": "认为苏联体制必须靠大清洗形成淘汰机制，否则整个体制都会因为懒惰而瘫痪，最终崩盘。"
    },
    {
      "编号": "5.3",
      "名称": "大林心善论",
      "详述": "认为苏联解体就是因为斯大林心善，如果像以色列对加沙一样对付西柏林，苏联现在应该还强盛无比，美国估计还在通过反苏联意识法案呢。"
    },
    {
      "编号": "5.4",
      "名称": "古巴导弹危机论",
      "详述": "认为赫鲁晓夫在古巴导弹危机的关键时刻退让，从此以后软弱无能，幻想和美西方媾和共同统治世界，才导致了苏联解体。"
    },
    {
      "编号": "5.5",
      "名称": "捷克斯洛伐克论",
      "详述": "认为苏联软弱无能，不敢外战只敢在社会主义阵营内部滥用武力。"
    },
    {
      "编号": "5.6",
      "名称": "珍宝岛论",
      "详述": "认为珍宝岛战役加剧了中苏对抗，导致苏联军事压力增大，中国转投美国阵营，恶化了苏联的外部环境。"
    },
    {
      "编号": "5.7",
      "名称": "阿富汗战争论",
      "详述": "认为苏联强征阿富汗导致财政破产和国际压力，是苏联灭亡的主要原因。"
    },
    {
      "编号": "5.8",
      "名称": "车臣论",
      "详述": "认为车臣长期离心离德为苏联心腹大患，苏联解体后果然爆发了两次车臣战争。"
    },
    {
      "编号": "5.9",
      "名称": "顿巴斯战争论",
      "详述": "认为2014年顿巴斯人民发动起义试图恢复苏联，普京却畏惧西方，害怕游艇不保而不敢支援，错过了恢复苏联的时机。"
    },
    {
      "编号": "5.10",
      "名称": "普构论",
      "详述": "认为普京如同赵构，害怕失去游艇而不敢在2014年就发动乌克兰战争，反而镇压了俄罗斯岳飞斯特列科夫，才导致苏联到现在都没恢复。"
    },
    {
      "编号": "5.11",
      "名称": "扎哈尔琴科论",
      "详述": "认为顿巴斯领导人扎哈尔琴科在2017年被暗杀，导致恢复苏联的希望破灭。"
    },
    {
      "编号": "5.12",
      "名称": "乌克兰战争论",
      "详述": "认为2022年乌克兰战争将发动人民恢复苏联，因此苏联的解体只是暂时的，恢复之后的苏联将更加强大。"
    },
    {
      "编号": "5.13",
      "名称": "瓦格纳坠机论",
      "详述": "因为普里戈津死亡导致了苏联到俄罗斯在中东的唯一一个盟友叙利亚失陷 ，重建苏联的最后机会失去。"
    }
  ],
  "第6章 外交原因": [
    {
      "编号": "6.1",
      "名称": "和平演变论",
      "详述": "认为以美国为首的西方国家一直对苏联各阶层进行潜移默化的意识形态灌输，最终导致共产主义失去吸引力，苏联灭亡。"
    },
    {
      "编号": "6.2",
      "名称": "中苏决裂论",
      "详述": "认为苏联解体的原因是没有处理好中苏关系，导致苏联找不到足够的劳动力发展轻工业，从而导致消费品不足，中国反而投入了美国主导的资本主义市场。"
    },
    {
      "编号": "6.3",
      "名称": "布列斯特条约论",
      "详述": "列宁坚持签订了失地丧权辱国的布列斯特条约，给苏联灭亡埋下隐患。"
    },
    {
      "编号": "6.4",
      "名称": "波兰论",
      "详述": "认为因为卡廷惨案导致苏联和波兰关系不好，恶化了苏联的外部环境。"
    },
    {
      "编号": "6.5",
      "名称": "共产国际论",
      "详述": "认为苏联本身就是共产主义的过渡阶段，解散共产国际放弃世界革命，弃国际歌而取牢不盟，是自取灭亡。"
    },
    {
      "编号": "6.6",
      "名称": "柏林危机论",
      "详述": "苏联封锁西柏林时，美西方却能进行不间断空运补给，可见双方实力差距在那时就已经很大了。"
    },
    {
      "编号": "6.7",
      "名称": "柏林墙论",
      "详述": "认为柏林墙是一道为了挡住自己人民外逃而设立的墙，证明了苏联阵营的体制没有吸引力，远不如西方。"
    },
    {
      "编号": "6.8",
      "名称": "东亚移民论",
      "详述": "认为东德应该通过大量引入人口众多的东亚人补充劳动力，同时放任他们进入西柏林制造移民危机，这样就不用修柏林墙了。"
    },
    {
      "编号": "6.9",
      "名称": "自由民主论",
      "详述": "认为美国是自由民主的灯塔，而苏联的邪恶共产主义解体是必然的。"
    },
    {
      "编号": "6.10",
      "名称": "纳粹复辟论",
      "详述": "认为亚努科维奇倒台是美欧策划的政变，他们在乌克兰恢复了纳粹政治，导致苏联难以恢复。"
    },
    {
      "编号": "6.11",
      "名称": "沙文主义论",
      "详述": "由于苏联对东欧国家搞沙文主义，导致东欧国家人民和苏联离心离德，最终导致东欧社会主义国家全面转向。"
    },
    {
      "编号": "6.12",
      "名称": "沙文主义不足论",
      "详述": "由于苏联对东欧国家控制太宽松，导致这些国家搞民主化，从而导致东欧剧变，进而导致苏联解体。"
    },
    {
      "编号": "6.13",
      "名称": "外交平衡论",
      "详述": "来自知乎网友托卡马克之冠，认为苏中翻脸导致苏联与东欧间的关系无法制衡，只能用暴力维持最终离心离德。"
    }
  ],
  "第7章 特定人物和特定历史事件原因": [
    {
      "编号": "7.1",
      "名称": "民族矛盾论",
      "详述": "认为苏联实行大俄罗斯主义，欺压少数民族，导致各地少数民族分离倾向加剧，最终导致灭亡。"
    },
    {
      "编号": "7.2",
      "名称": "民族团结论",
      "详述": "认为苏联欺压主体民族俄罗斯族，导致占人口多数的主体民族不堪忍受民族压迫，解体了苏联。"
    },
    {
      "编号": "7.3",
      "名称": "民族识别论",
      "详述": "认为苏联如果不搞民族识别，就不会激发民族意识，可能就不会解体了。"
    },
    {
      "编号": "7.4",
      "名称": "加盟体制论",
      "详述": "认为斯大林没有改革掉苏联早期的加盟共和国体制，导致加盟共和国太容易脱离苏联，是苏联解体的主要原因。"
    },
    {
      "编号": "7.5",
      "名称": "乌克兰大饥荒论",
      "详述": "一次种族灭绝，带来九世复仇，苏联解体了，乌克兰仍在人间。"
    },
    {
      "编号": "7.6",
      "名称": "乌克兰反动派论",
      "详述": "破坏社会主义秩序的乌克兰富农们早该被流放西伯利亚了，就是因为斯大林手软才导致苏联最终灭亡。"
    },
    {
      "编号": "7.7",
      "名称": "卡廷惨案论",
      "详述": "制造卡廷森林惨案，杀害波兰人民的苏联早该灭亡了。"
    },
    {
      "编号": "7.8",
      "名称": "卡廷惨案伪造论",
      "详述": "伪造档案，就为了把希特勒在卡廷森林的罪行安在斯大林头上，可见反动派之狡猾。"
    },
    {
      "编号": "7.9",
      "名称": "卡廷惨案真实论",
      "详述": "认为斯大林是真的制造了卡廷惨案，做的是对的，因为杀的是剥削阶级反动派，苏联灭亡就是因为没把反动派杀绝。"
    },
    {
      "编号": "7.10",
      "名称": "列宁论",
      "详述": "拿德国马克，签卖国条约，余粮征集强抢粮食，杀喀琅施塔得水兵，得国不正。"
    },
    {
      "编号": "7.11",
      "名称": "斯大林论",
      "详述": "大清洗导致苏联失去了大量真正信仰共产主义的人才。"
    },
    {
      "编号": "7.12",
      "名称": "赫鲁晓夫论",
      "详述": "修正主义，秘密报告，中苏交恶，导致苏联失去世界人民的支持。"
    },
    {
      "编号": "7.13",
      "名称": "勃列日涅夫论",
      "详述": "体制僵化，干部终身制，让苏联失去了改革的机会。"
    },
    {
      "编号": "7.14",
      "名称": "安德罗波夫论",
      "详述": "认为安德罗波夫是苏联后期唯一可以力挽狂澜的领导人，可惜死的太早。"
    },
    {
      "编号": "7.15",
      "名称": "报应论",
      "详述": "认为苏共杀害全俄人民的小爸爸尼古拉二世，活该遭报应灭亡。"
    },
    {
      "编号": "7.16",
      "名称": "保皇论",
      "详述": "认为苏联的灭亡是必然的，因为俄罗斯帝国就是应该由沙皇统治。"
    },
    {
      "编号": "7.17",
      "名称": "皇族内阁论",
      "详述": "阿列克谢尼古拉耶维奇柯西金主席其实就是长大后从政的阿列克谢尼古拉耶维奇罗曼诺夫皇子，而苏联上下居然没有发现这一点足以说明苏联的组织力已经归零必然解体。"
    },
    {
      "编号": "7.18",
      "名称": "二战死亡一代青壮论",
      "详述": "因为卫国战争死亡率过高，缺乏20-30一代青壮人才，只能陷入后期老人政治或者戈尔巴乔夫年轻政客直接上台，从而解体。"
    },
    {
      "编号": "7.19",
      "名称": "托洛茨基论",
      "详述": "认为如果托洛茨基上台把革命推向全世界，苏联就不会解体了。因此苏联解体的原因正是斯大林的冰镐。"
    },
    {
      "编号": "7.20",
      "名称": "反德复俄论",
      "详述": "认为历代沙皇有七成是德意志血统，尼古拉二世更是威廉二世的表兄弟，因此沙俄实际上是一个德意志族统治俄罗斯族的入关政权，从十月革命到大清洗再到卫国战争就是一个驱除德虏，恢复罗斯的过程，可惜苏联没有加强真正的民族主义教育，没有认清皇俄的皇德本质，因此苏联上下被德意志入关主义者伪装成俄罗斯民族主义者夺舍了，进而灭亡。"
    },
    {
      "编号": "7.21",
      "名称": "首陀罗领班论",
      "详述": "源自日耳蛮学，将斯拉夫人比作首陀罗，认为帝俄、苏联、波兰、俄罗斯乌克兰立陶宛等都是在争取首陀罗领班的席位，来获得婆罗门的香槟塔上流下来的酒。苏联正是亡于婆罗门之嗝，后者想换一个首陀罗领班。"
    },
    {
      "编号": "7.22",
      "名称": "足球明星论",
      "详述": "苏联解体是因为苏联最伟大的国门列夫雅辛在1990年去世，国门死则苏联亡。"
    }
  ],
  "第8章 政治哲学理论原因": [
    {
      "编号": "8.1",
      "名称": "基督教论",
      "详述": "认为上帝保佑美利坚，不保佑无神论的苏联。"
    },
    {
      "编号": "8.2",
      "名称": "资本家天命论",
      "详述": "认为资本的统治是永恒的，没有资本家的体制完全是空想。"
    },
    {
      "编号": "8.3",
      "名称": "历史终结论",
      "详述": "来自福山，认为美国全球霸权和资本主义是永恒的，不会再有改变。"
    },
    {
      "编号": "8.4",
      "名称": "客观主义论",
      "详述": "来自美籍俄裔哲学家安兰德，其哲学体系\"客观主义\"和《阿特拉斯耸耸肩》等文学作品把人类分为普通人和有创造力的人，认为政府强制让两类人平等会导致后者罢工而社会无法发展。因此苏联正是因为平等而灭亡的。"
    },
    {
      "编号": "8.5",
      "名称": "不能建立地上天国论",
      "详述": "来自罗翔，认为不能在地上建立天国，苏联灭亡就是因为共产主义理想本质上是从地上建立天国，是不可能的。"
    },
    {
      "编号": "8.6",
      "名称": "火德论",
      "详述": "来自中国古典政治哲学”五德终始说”，认为苏联解体是因为火运迁移。苏联属火德，必须依靠火运才能兴盛，后来火运迁移到东方。苏联本身处在极北地区，北方属水，水克火，没有火运加持就在北方难以持久。"
    }
  ],
  "第9章 玩笑和阴谋论原因": [
    {
      "编号": "9.1",
      "名称": "苏联不存在论",
      "详述": "认为苏联其实是某个潜伏在地球上的神秘势力伪造出来的国家，其伪造的目的众说纷纭。"
    },
    {
      "编号": "9.2",
      "名称": "暂时解体论",
      "详述": "解散是为了更好的归来，苏联为了避免资本世界的打击暂时解体，苏联随时准备着重新归来。"
    },
    {
      "编号": "9.3",
      "名称": "深层政府论",
      "详述": "苏联共产党其实仍然控制着俄罗斯和乌克兰，普京和泽连斯基都是他们找的演员，俄乌战争是深层政府为了从美国欧盟和中国骗取援助演的戏。"
    },
    {
      "编号": "9.4",
      "名称": "阿修罗论",
      "详述": "来自日耳蛮学，认为苏俄只是在扮演日耳蛮文化中的阿修罗，因此面对扮演天界的美欧必然失败。"
    },
    {
      "编号": "9.5",
      "名称": "犹太阴谋论",
      "详述": "认为苏联的建立和解体都是犹太人的阴谋。"
    },
    {
      "编号": "9.6",
      "名称": "原神论",
      "详述": "认为不玩原神的国家都会灭亡。"
    },
    {
      "编号": "9.7",
      "名称": "崩铁终末论",
      "详述": "终末令使、星核猎手艾利欧曾经说过：在一个阿基维利未曾到达的星球上有个联邦会在琥珀历XXXX年XX月XX日（折合公元1991年12月25日）解体。由于艾利欧的预言绝对正确，苏联就灭亡了。"
    }
  ]
}